/* eslint-disable react/no-unescaped-entities */
import "../../../globals.css";

export const metadata = {
  title: "Hendersen",
  description: "Hendersen Taxand",
};

const Services = () => {
  return (
    <>
      <div>
        <div>
          <section className="mt-5 ">
            <h3 className="text-black underline">贸易和关务</h3>
            <h3>常见问题</h3>
            <p>
              <p>中国公司通常在海关方面遇到以下问题：</p>
              ⁃进口通关时间有时拖得很长。通常一些在税则分类或者海关估值方面的微小错误以及海关随机选取的查验都对通关时间有影响；
              <br />
              ⁃虽然中国遵循WTO中海关估值的原则，但是仍然有针对当地情况的不同解释，例如特许权使用费。这样就给延用WTO模式的在华跨国公司在中国遇到了一些困难；
              <br />
              ⁃在中国海关条例中，仍然存在很多灰色地带，例如租赁进口。这就给在中国实施租赁这一在西方世界中发展的很好的商业和财务模式带来了很大困难；
              <br />
              ⁃进口使用过的设备很困难；
              <br />
              ⁃现存的出产地原则更加复杂；
              <br />
              ⁃对海关职能缺乏认知。通常，各个方面（物流、法律、税收、财务）的人都非常关注海关，但是没有人能真正全面了解。
            </p>
            <h3 className="mt-20">我们的服务</h3>
            <h4>关税及税务筹划</h4>
            <p>
              我们通过有效的进出口税收筹划、利用特殊的手段（贸易公司，保税仓库）、境内外费用分配、特定的契约合同等方式来减少客户的关税成本。
            </p>
            <h4>估价服务</h4>
            <p>
              中国的关税税率近年来逐渐降低，同时关税的征收指标每年都在增加。海关逐步倾向于加强对进口货物的估价。我们能协助客户了解海关估价的要点以及获得海关认可商品的报价。
            </p>
            <h4>分类服务</h4>
            <p>
              随着科技的发展，海关遇到了越来越多新的商品。我们能协助分析这些商品的功能以及通过“预先分类”为客户申请较为有利的分类。在很多情况下，这种预先分类能够使税率优惠并加快进口通关速度。
            </p>
            <h4>供应链管理服务</h4>
            <p>
              我们能通过利用中国已经进入的贸易协定来帮助客户建立降低税赋的供应链。同时，我们还能协助客户实施“第一个出口国”等筹划策略来减少来自中国的原料成本。
            </p>
            <h4>健康检查服务</h4>
            <p>
              我们能协助察看客户的海关处理流程，建议最优的处理流程同时找出目前存在的主要风险以及为这些风险提供解决方案和改善计划。另一方面，我们将协助客户找出税务以及海关筹划机会，节省综合成本。
            </p>
            <h4>风险管理服务</h4>
            <p>
              我们协助客户了解中国海关对风险管理的不同的标准，同时协助客户改善目前的处理流程，提高在主管海关中的内部评级。其好处是加快了通关速度同时显著减少了被海关审计的机率。
            </p>
            <h4>海关审计辩护服务</h4>
            <p>
              交流在成功的结束海关审计中具有重要的作用。我们的专业人员具有相关的专业知识，通晓企业和官方语言，能够在海关审计中为客户提供即时支持。
            </p>
          </section>
        </div>
      </div>
    </>
  );
};

export default Services;
