/* eslint-disable react/no-unescaped-entities */
import "../../../globals.css";

export const metadata = {
  title: "Hendersen",
  description: "Hendersen Taxand",
};

const Services = () => {
  return (
    <>
      <div>
        <div>
          <section className="mt-5 ">
            <h3>常见问题</h3>
            <p>
              <p>在中国的跨国公司在人力资本方面通常会碰到以下问题：</p>
              <br />
              ⁃人员的流动率较高。在中国的快速发展过程中，员工更换工作的速度通常比西方国家快，这就给保持员工稳定性带来很大困难。
              <br />
              ⁃职位市场并不是透明的。新聘员工的素质差别较大；
              <br />
              ⁃不同的省份采用了不同的社会保障体系。对很多新进入市场的公司来说，很容易忽视除员工总的支付成本之外的社会保障成本，通常会导致在总支付成本之外增加40%-60%成本；
              <br />
              ⁃随着中国的发展，中国员工的成本结构变化很快；
              <br />
              ⁃支付系统并不是自动的，很大程度上仍然依靠手工操作，因此，增加了操作成本，同时保密性的问题也会随之而来。
              <br />
              ⁃在亚太区域内，中国的个人所得税税率相对较高，需要仔细筹划；
              <br />
              ⁃由于中国的外汇管制，很难在中国执行全球性的一些员工持股计划，需要一系列与中国实际情况相结合的灵活方案。
            </p>
            <h3 className="mt-20">我们的服务</h3>
            <p>
              <b>人力资本战略</b>{" "}
              帮助客户在中国发展成功的人力资本战略及计划。我们为客户在中国提供合适的招聘策略、补偿计划、组织结构、员工评价系统及员工保持项目。
            </p>
            <p>
              <b>国际员工薪资方案</b>
              通过我们对不同的员工收入项目以及中国个人所得税的计划帮助客户设计以员工本国为基础的薪资计划，目的是为了使公司在最小的薪资成本下带给员工最大的收益。
            </p>
            <p>
              <b>股权奖励方案</b>
              帮助跨国公司在中国基于中国的国情实施全球性的股权奖励方案。我们同时也为国内多个成长性公司设计全球标准的类似计划，以改善公司的现金流、提高员工绩效并留住宝贵的员工，达到双赢局面。
            </p>
            <p>
              <b>个人所得税服务</b>
              通过在全球和中国进行有效的税收策划，为企业高级员工合法地减少或延迟他们的中国个人所得税税负。我们同时也帮助客户建立一套完善的工资与税务省报流程，保证完全遵守税法并确保高层管理人员薪资信息的保密性。
            </p>
            <p>
              <b>出入境服务</b>
              帮助客户确保其员工出入境完全符合中国劳动以及入境法规，同时将客户在申请入境和续签程序中所发生的时间减到最少。
            </p>
            <p>
              <b>支付系统以及外包服务</b>
              帮助客户开发自动支付系统，使客户能够及时支付各种费用、将可能发生的错误减少到最少同时节省大量的内部操作成本。
            </p>
            <p>
              <b>个人财富服务</b>
              将为个人客户提供采用何种合理方式增加个人资产提供指导和计划。
            </p>
            <p>
              <b>人力资源审查评估以及收购后的整合服务</b>
              帮助客户了解被收购方的人力资源情况、需要进行变革的各个流程以及变革的具体实施方案。若想进一步了解我们在兼并收购方面提供的一些业务，请同时参阅我们的收购和兼并服务部分。
            </p>
          </section>
        </div>
      </div>
    </>
  );
};

export default Services;
