/* eslint-disable react/no-unescaped-entities */
import "../../../globals.css";

export const metadata = {
  title: "Hendersen",
  description: "Hendersen Taxand",
};

const Services = () => {
  return (
    <>
      <div>
        <div>
          <section className="mt-5 ">
            <h3 className="text-black underline">企业税收服务</h3>
            <h3>常见问题</h3>
            <p>
              {" "}
              许多跨国企业的税务总监和经理都认为，在中国从事企业的税务管理是一门艺术。例如：
            </p>
            <p>⁃法律条文相对简单，但是对法律进行解释的“通知”等法规纷繁复杂；</p>
            <p>⁃税务优惠很多，但是这些优惠需要通过申请和谈判才能取得；</p>
            <p>⁃必须正确处理分属中央政府与地方政府税务部门管辖的各类税种；</p>
            <p>
              ⁃企业所得税年度汇算清缴报表的模版会根据法律法规的要求经常进行调整，这使得公司的财务人员在熟悉并了解这些调整时可能会碰到很多问题；
            </p>
            <p>
              ⁃中国的增值税体制与西方的增值税体制存在较大区别，并非所有行业都要交纳增值税，同时，也不是所有的进项增值税税额都可以用来抵扣。
              此外，增值税体系很大程度上依赖对于增值税发票和相关文件的管理；
            </p>
            <p>
              ⁃在中国目前仍然采用着随着交易层次的增加而税额增加的“营业税”制度。
              这样的征税方案对集团内部交易频繁的跨国公司来说十分不利；
            </p>
            <p>
              ⁃由于缺乏足够的关于行业定价信息和财务数据的公共数据库，在中国从事与转让定价相关的工作尤其困难；
            </p>
            <p>
              ⁃企业经常会为境外服务提供者所提供的服务多付税款。主管税务机关对于境内/境外收入比例，“常设机构”，以及核定利润率的处理往往有其内部惯例；
            </p>
            <p>
              ⁃由于目前没有标准流程将国外会计准则为基础的会计报表按照中国税法要求进行纳税调整，这导致有些跨国公司不得不保持两套会计系统，这可能会导致与集团财务政策的不一致，并增加额外的管理开支
            </p>
            <p>⁃整体公司税收环境在不断的变化（例如企业所得税,增值税）。</p>
            <h3 className="mt-20">我们的服务</h3>
            <h4>概况</h4>
            <p>
              我们有中国及亚太地区的税务专家以及权威人士组成的团队，能为您提供国内及国际公司税、间接税（流转税）及个人所得税税务方案。
              我们的服务直接专注于公司的商务运作以主动发现机会与挑战。通过为客户提供税务解决及规划方案来帮助客户加强税务合规性，
              获得最大程度的税收优惠。提高资产流动性，增加净利润和现金流量。
            </p>
            <p>
              具体服务包括：
              <br />
              ⁃公司税务合规性服务；
              <br />
              ⁃公司税务咨询；
              <br />
              ⁃流转税咨询；
              <br />
              ⁃税务健康检查；
              <br />
              ⁃税务审计协助；
              <br />
              ⁃转让定价。
            </p>
            <h4>公司税务合规性服务</h4>
            <p>
              我们的税务顾问提供以风险控制和解决实际问题为导向的方案来帮助企业在国内及国际税务方面进行合规操作。
            </p>
            <p>
              任何不合规的税务纳税操作都将会导致额外增加的申报要求、税务审查以及罚款而加重公司现金流的负担及管理成本。
            </p>
            <p>
              我们的税务顾问通过直接参与客户日常税务工作来加强客户的税务合规性。同时汉森能根据相关税法规定协助客户建立一套完整的税务操作规范，提供正确有效的日常税务操作，如准备税务报表，协助回应税务机关的提问等。
            </p>
            <h4>公司税务咨询</h4>
            <p>
              汉森能通过确保客户在最有效的税务策划方式下进行商业运作，协助客户降低公司整体税负率。我们的专业顾问对于为跨国公司制定适合中国的税务战略具有丰富经验。凭借丰富的专业经验，
              汉森公司能够为外国投资者在投资前和实际在华运作期间中提供税务策划和咨询服务，并尽可能的帮助客户获得最大税收优惠。
            </p>
            <p>
              我们的专家可为您提供中国各类税种的咨询服务，包括营业税，所得税，增值税以及印花税等。此外，我们还提供有关公司重组，兼并方面的税务咨询并实施收购，税务尽职调查。
            </p>
            <h4>流转税</h4>
            <p>
              我们提供如增值税，营业税，消费税等流转税服务，帮助您完成间接税的合规性操作，并在确定合规性的前提下减轻间接税税负，以提高公司盈利，增加间接税款相关的现金流，使股东获益。
            </p>
            <h4>税务健康检查</h4>
            <p>
              税务健康检查是对中国公司的税务状况进行全面的专业评估，评估其是否符合国家相关法律规定。税务健康检查能够通过主动的方式规避税务风险，确保税务合规性
            </p>
            <p>
              近几年，税务机关加强了税收管理。错误申报和缴纳都有可能导致罚款(最高为少纳税额的5倍)以及滞纳金(大约按以年利率18％在少纳税额的基础上进行征收)。情节严重的，甚至将导致公司的商业运作停止并曝光管理层。
              因此，税务健康检查是在华外商投资企业中非常普遍的控制税务风险的方法。
            </p>
            <p>
              税务健康检查将有利于：
              <br />
              ⁃评估公司在中国运作的整体合规性水平，发现违规操作以及灰色区域，并找出将税收风险最小化的优化方式；
              <br />
              ⁃评估公司运作结构、税务操作方面的效率和效益；
              <br />
              ⁃提供可操作性的方案，完善上述方面运作的效率和效益；
              <br />
              ⁃寻找可能的省税及优化现金流的规划方案。
            </p>
            <p>
              税务健康检查通常涉及以下公司税：
              <br />
              ⁃外资企业所得税
              <br />
              ⁃代扣代缴税
              <br />
              ⁃营业税
              <br />
              ⁃增值税
              <br />
              ⁃消费税
              <br />
              ⁃城市房地产税
              <br />
              ⁃契税
              <br />
              ⁃印花税
            </p>
            <p>
              以上列表基本涵盖了外商投资企业所涉及的所有税种。根据企业自身实际需要，该列表可做相应修改。
            </p>
          </section>
        </div>
      </div>
    </>
  );
};

export default Services;
