/* eslint-disable react/no-unescaped-entities */
import "../../../globals.css";

export const metadata = {
  title: "Hendersen",
  description: "Hendersen Taxand",
};

const Services = () => {
  return (
    <>
      <div>
        <div>
          <section className="mt-5 ">
            <h3 className="underline">投资顾问服务</h3>
            <h4>如何决定投资方式？</h4>
            <p>
              进入中国市场最直接有效的方式就是投资。
              为了达到各种商业目的和经营目标，可采取的投资方式也是多种多样的。
              我们通过对客户的经营目标和投资计划的综合理解，能够从商务，
              税务和法律角度帮助客户找到最合适的投资方式。
            </p>
            <p>
              ⁃设立一家代表处是进入中国市场和了解市场最新资讯的最简捷的方法；
              <br />
              ⁃除了金融机构，一般外国公司现在还不能在中国设立分支机构；
              <br />
              ⁃如果您的投资涉及中方合作者，您应当考虑设立中外合资经营企业或中外合作经营企业；
              <br />
              ⁃否则，设立一家外商独资企业将给您更大的控管权和经营自由；
              <br />
              ⁃设立外资控股公司或外资管理公司是另一种较新的选择。
            </p>
            <p>
              一般来讲，外商投资企业为了特殊的目的而设立，拥有确定的经营范围。
              除了传统的生产型外商投资企业，外国投资者现在也可以设立外资贸易企业、
              外资服务型企业、外资批发和零售企业等。如果我们的客户已在中国设立了一些外商投资企业并准备进一步在中国进行投资，
              那么可以考虑在中国成立控股公司来集中管理，提供共享服务，加强自己中国公司生产货物的分销，
              为进口产品探索市场。在规定期限内缴足注册资本后，外商投资企业可以通过设立分支机构来扩大经营覆盖面。
            </p>
            <h4>在哪里设立公司？</h4>
            <p>
              在中国境内选择合适的经营地点是极为关键的。我们能够凭借丰富的实践经验，根据客户的经营目标，
              帮助客户挑选合适的备选地点。并且，我们能拟定一份详细的选址研究报告，就每个备选地点提供如下信息：
              <br />
              ⁃经营分析；
              <br />
              ⁃政府态度/支持；
              <br />
              ⁃税务/金融政策和优惠；
              <br />
              ⁃外汇管制；
              <br />
              ⁃劳动法规；
              <br />
              ⁃土地/设备实用性和成本；
              <br />
              ⁃交通便利性；
              <br />
              ⁃其他因素。
            </p>
            <h4>如何进行设立？</h4>
            <p>
              在中国设立经营前，应当评估目前的投资状况和将来的经营计划，并在符合现有中国投资法律法规和入世承诺的前提下，决定最佳投资方式。在中国设立经营的步骤必须慎重计划。以下几点建议客户务必注意：
            </p>
            <p>
              ⁃在设立中外合资经营企业时，在合同谈判和审慎性审核过程中寻求专业支持；
              <br />
              ⁃审核设立的可行性和先决条件，因为在不同地区，他们的实际操作和解释可能有所差异；
              <br />
              ⁃在您的股东构架和投资规划中进行税收优化；
              <br />
              ⁃制定待设立的公司的经营范围，必要时与审批机构协商；
              <br />
              ⁃确保提交的申请文件的完整性，形式和内容的正确性；
              <br />
              ⁃选择合适的审批和登记渠道，严格按程序进行。
              <br />
            </p>
            <h3>其他区域设立公司</h3>
            <h4>公司形式</h4>
            <p>
              我们在世界各地的主要金融中心都有着丰富的公司设立服务经验，包括百慕大群岛，英属维京群岛，
              安的列斯库拉索岛，格恩西岛，香港，泽西，卢森堡，马来西亚，纳闽岛，毛里求斯，荷兰，
              新西兰，萨摩亚群岛，新加坡，瑞士，台湾和英国。通过全球网络，我们可以帮助客户在以上管辖区域内设立公司。
            </p>
            <h4>证明和合法化</h4>
            <p>
              我们可帮助提供诸如海外公司良好信誉证书的文件证明。同时，我们也提供相关公司文件的合法化服务，诸如备忘录，公司章程，开业登记证明及董事和股东在中国驻外国领事馆的登记认证证明。
            </p>
            <h4>审慎性调查</h4>
            <p>
              一些上市公司和准备上市的公司可能有很多从属于集团下的海外公司。我们的审慎性审核服务是针对其海外公司的文件及登记注册的“健康检查”。这项检查对上市公司和准备上市的公司满足股票交易所的要求来说至关重要。
            </p>
          </section>
        </div>
      </div>
    </>
  );
};

export default Services;
