/* eslint-disable react/no-unescaped-entities */
import "../../../globals.css";

export const metadata = {
  title: "Hendersen",
  description: "Hendersen Taxand",
};

const Services = () => {
  return (
    <>
      <div>
        <div>
          <section className="mt-5 ">
            <h3 className="text-black underline">兼并与收购</h3>
            <h3>常见问题</h3>
            <p>
              跨国公司在中国进行收购兼并交易，通常会遇到以下问题：
              <br />
              ⁃整个市场缺乏透明度，难以获得被收购方的潜在信息；
              <br />
              ⁃文化存在差异。如不能使用合适的语言，在起始阶段便可能葬送交易；
              <br />
              ⁃被收购对象的财政报告不够充分，难以制定估价与财政模型；
              <br />
              ⁃被收购对象使用的会计准则不同于国际会计准则/美国会计准则；
              <br />
              ⁃该公司使用两本帐簿，区别对待管理报告和税务报告；
              <br />
              ⁃需要接管被收购方庞大的劳动力；
              <br />
              ⁃对国有企业的法定评估价值不同于对其的商业估价值；
              <br />
              ⁃被收购方缺乏对环保、健康及安全问题的意识；
              <br />
              ⁃被收购方与其相关方的转移价格肆无忌惮；
              <br />
              ⁃在某些受限制的行业中存在复杂的强制性需求。
              <br />
            </p>
            <h3>我们的服务</h3>
            <p>我们为客户在中国的成功收购交易提供“一站式”服务。</p>
            <h4>市场准入战略</h4>
            <p>
              ⁃市场分析；
              <br />
              ⁃行业竞争性分析；
              <br />
              ⁃基本标准分析；
              <br />
              ⁃政策规范环境分析；
              <br />
              ⁃赋税环境分析；
              <br />
              ⁃定位分析；
              <br />
              ⁃供应商评估。
            </p>
            <h4>判定目标</h4>
            <p>
              ⁃背景调查；
              <br />
              ⁃高水平金融财务/税金数据分析；
              <br />
              ⁃对潜在被收购方进行对比分析；
              <br />
              ⁃主要风险评估；
              <br />
              ⁃对审慎性审核调查预先谈判进行支持；
              <br />
              ⁃形成初步出价结构。
            </p>
            <h4>审慎性审核调查</h4>
            <p>
              ⁃财务审慎性审核调查；
              <br />
              ⁃税务审慎性审核调查；
              <br />
              ⁃人力资源审慎性审核调查；
              <br />
              ⁃企业价值评估；
              <br />
              ⁃法定价值评估；
              <br />
              ⁃设计交易结构；
              <br />
              ⁃设计出价结构；
              <br />
              ⁃谈判支持。
            </p>
            <h4>结束交易/合并后实体</h4>
            <p>
              ⁃制定整合计划；
              <br />
              ⁃推进政府审批；
              <br />
              ⁃商议租税激励；
              <br />
              ⁃制定转移定价政策；
              <br />
              ⁃清算支持；
              <br />
              ⁃帮助执行整合计划；
              <br />
              ⁃工程管理/收购与兼并框架。
            </p>
          </section>
        </div>
      </div>
    </>
  );
};

export default Services;
